[
    {
        "content" : "Dùng 0,5m dây điện đôi, tách đôi ra nối mỗi sợi vào 1 đít lon, đầu dây điện còn lại nối vào dây anten. Có thể nối dây anten vào miệng lon chỗ móc để mở lon, phần vỏ lưới nối vào 1 lon, phần lõi đồng nối vào 1 lon."
    },

    {
        "content" :"Một vài khu vực ở ngoại thành hay ở miền xa xôi mẹo vặt sau rất có ít bảo quản tốt Ăng ten. Ăng ten râu của tivi dùng một thời gian lớp mạ sẽ rất dễ bị gỉ. Vì vậy bạn hãy dùng vải may thành 1 – 2 ống vải dài 4 cm, sau đó lồng vào cần ăng ten. khi sử dụng cầm vào ống vài để điều chỉnh, làm như vậy mồ hôi tay bạn không dính vào ăng ten và  ăng ten sẽ luôn sáng mới."
    },
    {
        "content" :"Ăng ten râu sử dụng thời gian lâu, các đốt và khớp nới do thường xoay chuyển nên bị mài mòn, không cố định được vị trí. Khi gặp tình trạng này, ta có thể tra vào khe hở giữa đốt và khớp nối một ít bột nhựa thông, sau đó xoay chuyển cần ăng ten vài lần, cần ăng ten sẽ không bị trơn nữa."
    },
    {
        "content" :"Bạn nên chọn tần số đài phát tương ứng theo khu vực, sao cho cường độ và chất lượng đảm bảo thông số kỹ thuật (thông thường cường độ ở mức lớn hơn hoặc bằng 40%, chất lượng ở mức lớn hơn hoặc bằng 90%)."
    },
    {
        "content" :"Kem đánh răng có thể giúp làm sạch tất cả các vết ố vàng khó chịu trên đồ nội thất bằng gỗ trắng của bạn. Bạn chỉ cần lấy kem đánh răng và trộn vào bát với một thìa nước để tạo thành hỗn hợp đặc. Sau đó, dùng thìa và thoa hỗn hợp này lên đồ nội thất bằng gỗ cần làm trắng. Dùng bàn chải hoặc miếng bọt biển để cọ rửa."
    },
    {
        "content" :"Bàn chải và chổi quét bụi rất thích hợp để lau chùi và làm sạch bụi cho những vật dụng lớn và tiện lợi hơn máy hút bụi. Ví dụ như dọn dẹp sàn nhà với những mảnh thuỷ tinh bị vỡ và thức ăn đổ trên sàn nhà. "
    },
    {
        "content" :"Đối với các món đồ gỗ đã dùng lâu, hãy pha một cốc trà thật đặc, để nguội rồi dùng vải mềm tẩm nước trà này lau chùi đồ gỗ. Sau khi lau hai đến ba lần, độ bóng của gỗ sẽ được khôi phục trở lại. Các vết nóng rộp thường xuất hiện trên các bàn ăn bằng gỗ sau một thời gian sử dụng."
    },
    {
        "content" :"Đối với các món đồ gỗ đã dùng lâu, hãy pha một cốc trà thật đặc, để nguội rồi dùng vải mềm tẩm nước trà này lau chùi đồ gỗ. Sau khi lau hai đến ba lần, độ bóng của gỗ sẽ được khôi phục trở lại. Các vết nóng rộp thường xuất hiện trên các bàn ăn bằng gỗ sau một thời gian sử dụng."
    },
    {
        "content" :"Đối với các món đồ gỗ đã dùng lâu, hãy pha một cốc trà thật đặc, để nguội rồi dùng vải mềm tẩm nước trà này lau chùi đồ gỗ. Sau khi lau hai đến ba lần, độ bóng của gỗ sẽ được khôi phục trở lại. Các vết nóng rộp thường xuất hiện trên các bàn ăn bằng gỗ sau một thời gian sử dụng."
    },
    {
        "content" : "Bạn pha giấm với nước theo tỷ lệ ¼ giấm và ¾ nước. Chấm dung dịch này lên gỗ, dung dịch giấm pha loãng có tác dụng làm sạch vết bẩn lâu ngày rất hiệu quả. Tiếp theo bạn dùng vải mềm thấm nước trà tươi hoặc trà xanh đặc lau chùi vài lần, đồ gỗ nhà bạn sẽ sáng lên trông thấy."
    },
    {
        "content" : "Bạn pha giấm với nước theo tỷ lệ ¼ giấm và ¾ nước. Chấm dung dịch này lên gỗ, dung dịch giấm pha loãng có tác dụng làm sạch vết bẩn lâu ngày rất hiệu quả. Tiếp theo bạn dùng vải mềm thấm nước trà tươi hoặc trà xanh đặc lau chùi vài lần, đồ gỗ nhà bạn sẽ sáng lên trông thấy."
    },
    {
        "content" : "Bạn pha giấm với nước theo tỷ lệ ¼ giấm và ¾ nước. Chấm dung dịch này lên gỗ, dung dịch giấm pha loãng có tác dụng làm sạch vết bẩn lâu ngày rất hiệu quả. Tiếp theo bạn dùng vải mềm thấm nước trà tươi hoặc trà xanh đặc lau chùi vài lần, đồ gỗ nhà bạn sẽ sáng lên trông thấy."
    },
    {
        "content" : "Bạn pha giấm với nước theo tỷ lệ ¼ giấm và ¾ nước. Chấm dung dịch này lên gỗ, dung dịch giấm pha loãng có tác dụng làm sạch vết bẩn lâu ngày rất hiệu quả. Tiếp theo bạn dùng vải mềm thấm nước trà tươi hoặc trà xanh đặc lau chùi vài lần, đồ gỗ nhà bạn sẽ sáng lên trông thấy."
    },
    {
        "content" : "Bạn pha giấm với nước theo tỷ lệ ¼ giấm và ¾ nước. Chấm dung dịch này lên gỗ, dung dịch giấm pha loãng có tác dụng làm sạch vết bẩn lâu ngày rất hiệu quả. Tiếp theo bạn dùng vải mềm thấm nước trà tươi hoặc trà xanh đặc lau chùi vài lần, đồ gỗ nhà bạn sẽ sáng lên trông thấy."
    }
]
